export default [
  {
    "cateId": 1,
    "cateName": "PP专用阻燃剂",
    "catePic": "http://www.sutebao.com/uploads/allimg/180707/1-1PFF31450428.jpg",
    "cateDesc": "PP塑料阻燃剂是采用进口材料制备的、是新型高效含P(磷)、N(氮)等元素的添加型阻燃剂。",
    "products": [
      {
        "prodId": 111,
        "prodName": "HF-900C 聚丙烯膨胀型无卤阻燃剂",
        "prodPic": "http://www.sutebao.com/uploads/allimg/180725/1-1PH5105P4-lp.jpg",
        "prodDesc": "HF-900C是一种以磷、氮为阻燃元素的环保型聚烯烃阻燃剂。不受欧盟及其理事会通过的2002/95/EC号《关于在电气电子设备中限制使用某些有害物质指令》的限制。HF-900C还具有阻燃制品密度小、发烟量低、模具腐蚀小的特点。HF-900C含酸源、气源、碳源，以成炭、膨胀机理起到阻燃作用，专为各种阻燃聚丙烯制品所设计，亦可用于其它聚烯烃阻燃制品。以HF-900C阻燃的PP，阻燃可达到UL 94 V-0（0.75mm）并通过70℃×168小时浸水试验（UL746C）和通过GWIT 750℃及GWFI 960℃灼热丝测试；应用于聚丙烯的挤出过程不会有水滑的情况，应用于聚乙烯的挤出过程有轻微水滑性的情况。对比HF-900B,HF-900C不含有抗滴落剂。"
      },
      {
        "prodId": 112,
        "prodName": "HF-900C 聚丙烯膨胀型无卤阻燃剂",
        "prodPic": "http://www.sutebao.com/uploads/allimg/180725/1-1PH5105P4-lp.jpg",
        "prodDesc": "HF-900C是一种以磷、氮为阻燃元素的环保型聚烯烃阻燃剂。不受欧盟及其理事会通过的2002/95/EC号《关于在电气电子设备中限制使用某些有害物质指令》的限制。HF-900C还具有阻燃制品密度小、发烟量低、模具腐蚀小的特点。HF-900C含酸源、气源、碳源，以成炭、膨胀机理起到阻燃作用，专为各种阻燃聚丙烯制品所设计，亦可用于其它聚烯烃阻燃制品。以HF-900C阻燃的PP，阻燃可达到UL 94 V-0（0.75mm）并通过70℃×168小时浸水试验（UL746C）和通过GWIT 750℃及GWFI 960℃灼热丝测试；应用于聚丙烯的挤出过程不会有水滑的情况，应用于聚乙烯的挤出过程有轻微水滑性的情况。对比HF-900B,HF-900C不含有抗滴落剂。"
      }
    ]
  },
  {
    "cateId": 2,
    "cateName": "涂料专用阻燃剂",
    "catePic": "http://www.sutebao.com/uploads/allimg/180707/1-1PFF31450428.jpg",
    "cateDesc": "PP塑料阻燃剂是采用进口材料制备的、是新型高效含P(磷)、N(氮)等元素的添加型阻燃剂。",
    "products": [
      {
        "prodId": 334,
        "prodName": "HF-900C 聚丙烯膨胀型无卤阻燃剂",
        "prodPic": "http://www.sutebao.com/uploads/allimg/180725/1-1PH5105P4-lp.jpg",
        "prodDesc": "HF-900C是一种以磷、氮为阻燃元素的环保型聚烯烃阻燃剂。不受欧盟及其理事会通过的2002/95/EC号《关于在电气电子设备中限制使用某些有害物质指令》的限制。HF-900C还具有阻燃制品密度小、发烟量低、模具腐蚀小的特点。HF-900C含酸源、气源、碳源，以成炭、膨胀机理起到阻燃作用，专为各种阻燃聚丙烯制品所设计，亦可用于其它聚烯烃阻燃制品。以HF-900C阻燃的PP，阻燃可达到UL 94 V-0（0.75mm）并通过70℃×168小时浸水试验（UL746C）和通过GWIT 750℃及GWFI 960℃灼热丝测试；应用于聚丙烯的挤出过程不会有水滑的情况，应用于聚乙烯的挤出过程有轻微水滑性的情况。对比HF-900B,HF-900C不含有抗滴落剂。"
      },
      {
        "prodId": 335,
        "prodName": "HF-900C 聚丙烯膨胀型无卤阻燃剂",
        "prodPic": "http://www.sutebao.com/uploads/allimg/180725/1-1PH5105P4-lp.jpg",
        "prodDesc": "HF-900C是一种以磷、氮为阻燃元素的环保型聚烯烃阻燃剂。不受欧盟及其理事会通过的2002/95/EC号《关于在电气电子设备中限制使用某些有害物质指令》的限制。HF-900C还具有阻燃制品密度小、发烟量低、模具腐蚀小的特点。HF-900C含酸源、气源、碳源，以成炭、膨胀机理起到阻燃作用，专为各种阻燃聚丙烯制品所设计，亦可用于其它聚烯烃阻燃制品。以HF-900C阻燃的PP，阻燃可达到UL 94 V-0（0.75mm）并通过70℃×168小时浸水试验（UL746C）和通过GWIT 750℃及GWFI 960℃灼热丝测试；应用于聚丙烯的挤出过程不会有水滑的情况，应用于聚乙烯的挤出过程有轻微水滑性的情况。对比HF-900B,HF-900C不含有抗滴落剂。"
      }
    ]
  }
];
